/* $ObjectName=MAFFormatters_iOS */
/* $Collection=frwk.tools.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable Tool Components */

"STREET" = "الشارع";

"CITY" = "المدينة";

"REGION" = "المنطقة";

"POSTAL_CODE" = "الرمز البريدي";

"COUNTRY" = "الدولة";

"STATE" = "الحالة";

"COUNTY" = "المقاطعة";

"PROVINCE" = "الإقليم";

